/* Localized versions of Info.plist keys */

CFBundleName = "Rodolfo";
CFBundleGetInfoString = "Rodolfo version 0.1, Copyright 2008 Brad Wilson.";
NSHumanReadableCopyright = "Copyright 2008 Brad Wilson.";
